[
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "homepage",
  "cmdr",
  "dataview",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-sortable",
  "tag-wrangler",
  "wikipedia-search",
  "surfing",
  "obsidian-languagetool-plugin"
]